{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 82,
    "good": 26,
    "morning": 49,
    "evening": 18,
    "moin": 48,
    "let": 43,
    "s": 67,
    "go": 24,
    "dude": 17,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 2,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 94,
    "later": 42,
    "night": 58,
    "bye": 9,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 57,
    "day": 14,
    "see": 71,
    "around": 6,
    "yes": 93,
    "y": 92,
    "indeed": 38,
    "of": 61,
    "course": 12,
    "that": 80,
    "sounds": 73,
    "correct": 11,
    "no": 59,
    "n": 54,
    "never": 56,
    "i": 37,
    "don": 16,
    "t": 77,
    "think": 83,
    "so": 72,
    "like": 44,
    "way": 88,
    "not": 60,
    "really": 65,
    "perfect": 62,
    "great": 30,
    "amazing": 4,
    "feeling": 22,
    "king": 41,
    "wonderful": 90,
    "am": 3,
    "very": 86,
    "going": 25,
    "to": 84,
    "save": 70,
    "the": 81,
    "world": 91,
    "super": 76,
    "stoked": 74,
    "extremely": 19,
    "my": 53,
    "was": 87,
    "horrible": 35,
    "sad": 69,
    "feel": 21,
    "well": 89,
    "disappointed": 15,
    "m": 46,
    "unhappy": 85,
    "extremly": 20,
    "saad": 68,
    "are": 5,
    "bot": 7,
    "human": 36,
    "talking": 78,
    "give": 23,
    "me": 47,
    "motivational": 52,
    "quote": 64,
    "motivate": 50,
    "need": 55,
    "motivation": 51,
    "inspirational": 39,
    "please": 63,
    "love": 45,
    "romantic": 66,
    "about": 1,
    "tell": 79,
    "success": 75,
    "inspire": 40
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "motivation_quote": 8,
    "love_quote": 5,
    "success_quote": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_love": 18,
    "utter_motivation": 19,
    "utter_success": 20
  },
  "action_text": null,
  "intent_response_key": null
}